<template>
  <div class="text-box">
    <div class="text-content" id="text-content">
      <h1 class="title">公司简介</h1>
      <p class="mt20 cn_line">
        尚融宝（www.shangrongbao.com）为北京市尚融宝投资管理有限公司旗下的互联网金融服务平台，创办于2020年。北京市尚融宝投资管理有限公司是经工商行政管理局批准，专业从事“金融服务”业务的公司。<br />
      </p>
      <p class="cn_line mt20">
        尚融宝（www.shangrongbao.com）作为北京市内实行真正资金第三方托管的互联网金融平台，旨在利用互联网技术，创新金融产品与服务，为大众投资者提供安全、稳健、平民化的理财途径，为中小微企业及创业个人提供快速、便捷、低成本的融资渠道。通过互联网与传统金融相结合，扶持中小微企业成长，助力地方实体经济，推动金融创新。<br />
      </p>
      <p class="cn_line mt20">
        在互联网金融发展迅猛的今天，尚融宝经营团队凭借在银行业多年的从业经验，坚持走差异化路线，立足本土市场，突出行业特色，坚持信贷投向与当地最具潜力的产业和最有发展前景的实业挂钩。通过完善的信用评估及风控体系，尚融宝真正做到安全、透明、专业，在使信贷业务长期、稳健、可持续发展的同时，让“大众金融快捷定制”的目标得以实现。
      </p>
    </div>
  </div>
</template>
